tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "go"
brew "hugo"
brew "poetry"
brew "pyenv"
brew "rsync"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "discord"
cask "find-any-file"
cask "font-fira-code"
cask "font-source-code-pro"
cask "google-chrome"
cask "google-drive"
cask "jetbrains-toolbox"
cask "notion"
cask "obs"
cask "onedrive"
cask "openvpn-connect"
cask "shottr"
cask "spotify"
cask "the-unarchiver"
cask "todoist"
cask "vlc"
